Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/vuoodieuid-galget-eanet-sahttit-geavahit_id_624786.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 17.11.2010
nob: Pressemelding , 17.11.2010

source: Vuođđodieđuid galget eanet sáhttit geavahit
nob: Rådata skal kunne brukes av flere

source: Eanet almmolaš vuođđodieđut galget lea olámuttos sidjiide geat háliidit daid ávkkástallat .
nob: Flere offentlige rådata skal nå bli tilgjengelige for de som måtte ønske å bygge videre på dem.

source: Otne leat sihke neahtta-bálvalusat ja mobiila atnu prográmmat buotlágan dieđuid nugomat dálkedieđuid ja girdiáiggiid ja busseruvttuid ja gos lagamus falástallanrusttet lea .
nob: I dag finnes det både nett-tjenester og mobile applikasjoner som viser alt fra værmeldinger og flytider til bussruter og hvor nærmeste idrettsanlegg er .

source: Dáid bálvalusaid leat eanas priváhta ásahusat hábmen vaikko daidda leat čohkkejuvvon dieđut mat leat almmolaš hálddus .
nob: Disse tjenestene er ofte utviklet av private virksomheter selv om de er basert på informasjon som forvaltes av det offentlige .

source: 2011 ođđajagimánu 1. beaivvi rájes galget buot heivvolaš vuođđodieđut lágiduvvot olahahttin ládje mášiidnalohkanhápmái .
nob: Fra 1. januar 2011 skal alle egnede rådata gjøres tilgjengelig i maskinlesbare formater .

source: - Dát guoská buot dieđuide main lea servodatlaš árvvolašvuohta , maid buohkat sáhttet ávkkástallat , maidda jávohisvuođageasku ii guoskka ja almmuheapmi ii dagat stuora goluid , dadjá ođasmahttinministtar Rigmor Aasrud .
nob: - Dette gjelder informasjon som har samfunnsmessig verdi , som kan viderebrukes , som ikke er taushetsbelagt og der kostnadene ved tilgjengeliggjøring antas å være beskjedne , sier fornyingsminister Rigmor Aasrud .

source: Gáibádus galgá leat mielde buot 2011 juolludusreivviin maid departemeanttat galget sáddet iežaset direktoráhtaide ja ossodagaide mas čilgejit maid sii čuovvovaš jagi galget doaimmahit .
nob: Kravet skal inngå i alle tildelingsbrev som departementene skal sende til sine direktorater og etater for 2011 for å beskrive hva de skal gjøre kommende år .

source: Viidáset atnu EO lea meroštallan ahte EO ja Norgga almmolaš dieđuid márkanárvu lea sullii 200 miljárdda ruvdno .
nob: Viderebruk EU har beregnet markedsverdien av offentlige data i EU og Norge til 200 milliarder kroner .

source: Go láhččet almmolaš dieđuid dakkár hápmái ahte buot mášiinnat daid sáhttet lohkat , de rahppasit vejolašvuođa ásahit ođđa bálvalusaid dáid dieđuid vuođul .
nob: Ved å gjøre offentlig informasjon i maskinlesbare formater tilgjengelig , åpnes det opp for nye , innovative tjenester basert på disse dataene .

source: - Dat mii dál lea dehálaš lea láhččet dieđuid olámuddui ja nu oahppat masa almmolaš dieđut sáhttet geavahuvvot , joatká Aasrud .
nob: - Det viktigste nå er å få ut data slik at vi kan lære mer om hvordan data bør gjøres tilgjengelig og hva offentlige data kan brukes til , fortsetter Aasrud .

source: - Mii leat válljen álgit daid dieđuiguin maid lea álkimus luvvet čiegusvuođas .
nob: - Vi har valgt å begynne med de dataene det er lettest å frigi .

source: Dát lea vuosttaš dehálaš lávkin dasa mii galgá buoridit ipmárdusa ja dihtomielalašvuođa viidáset geavaheami birra , ja makkár árvu vuođđodieđuin lea servodahkii , lohká stáhtaráđđi .
nob: Det er et solid første skritt som skal bidra til å øke forståelsen for og bevisstheten om viderebruk , og hvilken verdi rådata kan ha for samfunnet , sier statsråden .

source: Oktasaš vuorkun mearkkaša ahte ossodagat go álggahit ođđa dahje ođastit gávdni dihtorvuogádagaid galget árvvoštallat láhččet vuođđodieđuid mášiidnalohkanhápmái ja nu ahte leat olámuttos .
nob: Fellesføringen sier også at etatene ved nyetablering eller oppgradering av datasystemer skal vurdere om rådata bør gjøres tilgjengelig i maskinlesbare formater .

source: Johtočálus P 5/2010 Oktasašvuorku 2011 juolludusreivviin ( čujuhus siidui mii dušše gávdno girjedárogillii )
nob: Rundskriv P 5/2010 Fellesføringer i tildelingsbrevene for 2011

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Senior gulahallanrávvejeaddji Ann Kristin Lindaas
nob: Senior kommunikasjonsrådgiver Ann Kristin Lindaas

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :

source: DGT- ja ođasmahttinossodat
nob: Avdeling for IKT og fornying

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
